{
  "t": "<p>El Congreso de Viena (1814-1815) <strong><mark>fue una conferencia de potencias europeas para reorganizar el continente después de las Guerras Napoleónicas, buscando restaurar el orden monárquico y establecer un equilibrio de poder</mark></strong>. Los principales objetivos fueron restaurar a las dinastías legítimas, ajustar las fronteras para evitar la hegemonía de una sola potencia, y crear un sistema de cooperación diplomática llamado \"Concierto de Europa\" para mantener la paz. Los líderes clave incluyeron a Metternich (Austria), Castlereagh (Reino Unido), Alejandro I (Rusia) y Talleyrand (Francia), aunque la participación de España fue limitada.&nbsp;</p><p><strong>Objetivos principales</strong></p><ul><li><p><strong>Restauración del absolutismo:</strong> Se buscó reinstaurar las monarquías absolutistas en Europa bajo el principio de legitimidad, que abogaba por la vuelta de las dinastías que Napoleón había depuesto.</p></li><li><p><strong>Equilibrio de poder:</strong> Se rediseñaron las fronteras europeas para evitar que una sola potencia pudiera dominar el continente en el futuro.</p></li><li><p><strong>Concierto de Europa:</strong> Se estableció un sistema de diplomacia entre las grandes potencias para resolver conflictos y mantener la paz y el equilibrio internacional a través de la cooperación.&nbsp;</p></li></ul><p><strong>Decisiones clave</strong></p><ul><li><p><strong>Restauración de monarquías:</strong> Se restauró la monarquía borbónica en Francia y se devolvieron tronos a otras dinastías en Italia y España.</p></li><li><p><strong>Reorganización territorial:</strong></p><ul><li><p>Prusia obtuvo territorios como Renania y partes de Polonia.</p></li><li><p>Austria recibió el control de territorios en Italia, como Lombardía y Véneto.</p></li><li><p>Rusia consolidó su dominio sobre Finlandia.</p></li><li><p>Se creó la Confederación Germánica.</p></li></ul></li><li><p><strong>Nuevas fronteras:</strong> Se trazaron nuevas fronteras, se creó una zona de amortiguamiento alrededor de Francia y se le impusieron grandes indemnizaciones.&nbsp;</p></li></ul><p></p>",
  "u": [
    "jose"
  ]
}